1password
anki
aws-vault
calibre
chromium
darktable
docker
dockutil
firefox
font-jetbrains-mono
font-lato
font-open-sans
font-roboto
gitkraken
grammarly
graphql-playground
inkscape
insomnia
iterm2
karabiner-elements
mochi
mongodb-compass
nosql-workbench
obsidian
postman
rectangle
robo-3t
simple-comic
spotify
syncthing
tunnelblick
visual-studio-code
vlc
whatsapp
wkhtmltopdf
yacreader
